Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samegammene_pa_hardangervidda_og_andre_kulturminnetilskudd_for_2021_.html.tmx
Source language: nob
Languages: sme

source: Samegammene på Hardangervidda og andre kulturminnetilskudd for 2021
sme: Sámi goađit Hardangervidda duottarguovllus ja eará kulturmuitodoarjagat 2021:s

source: Visste du at det finnes gammer på Hardangervidda?
sme: Dihtetgo ahte Hardangervidda duottarguovllus gávdnojit goađit?

source: Sametingsrådet har delt ut til sammen kr. 2,4 mill i tilskudd til dette og mange andre samiske kulturminneprosjekter i 2021.
sme: Sámediggeráđđi lea jagi 2021 addán oktiibuot 2,4 miljovnna ruvnno dán ja máŋgga eará sámi kulturmuitoprošektii.

source: Her får du vite litt mer om noen av dem.
sme: Dás sáhtát lohkat eanet muhtin daid prošeavttaid birra.

source: Ett av tilskuddene, kr. 250 000,-, går altså til Samegammene Hardangervidda AS.
sme: Okta doarjagiin, 250 000,- ruvnno, manná Samegammene Hardangervidda AS:i.

source: På slutten av 1940-tallet oppførte Amund Johnsen fire gammer på Hardangervidda, og det er disse som nå har fått midler til istandsetting.
sme: 1940-logu loahpas huksii Amund Johnsen njeallje goađi Hardangervidda duottarguvlui, ja daid gođiid divodeapmái dat lea dál juolluduvvon ruhta.

source: Amund Johnsen var sønn av en reineier fra Hamarøy.
sme: Amund Johnsen lei boazodoalli bárdni gii lei Hábmeris eret.

source: Under 2. verdenskrig var han grenselos for nordmenn som flyktet til Sverige.
sme: Nuppi máilmmisoađi áigge son lei rádjalovssat norgalaččaide geat báhtaredje Ruŧŧii.

source: Dessverre ble han tatt til fange av tyskerne og ført til Grini, og deretter sendt til Sachsenhausen konsentrasjonsleir.
sme: Dađibahábut duiskalaččat válde su fáŋgan, ja dolvo su Grinii, ja dasto sáddejuvvui Sachsenhausen čohkkenleirii.

source: På Grini traff han medfangen Sigurd Fossgård, som skulle bli en god kamerat.
sme: Grinis son deaivvadii Sigurd Fossgårdain, gii maiddái lei fáŋga, ja gii šattai sutnje buorren ustibin.

source: Sigurd tilbød Amund arbeid i Skurdalen – Dagali tamreinlag i Hol kommune da krigen var over.
sme: Sigurd fálai barggu Amundii Skurdalenis – Dagali boazosearvvis, Hol suohkanis, go soahti nogai.

source: Og sånn ble det.
sme: Ja nu šattai.

source: Hans Ole Eira (Sp)
sme: Lassin ellui son ceggii dan njeallje goađi Hardangervidda duottarguvlui, ja vuvddii maiddái sámi buktagiid ja mátkemuittuid turisttaide geasi áigge.

source: I tillegg til reinflokken bygde han de fire gammene på Hardangervidda, og solgte også samiske produkter og suvenirer til turister på sommeren.
sme: Dán doaimma jotkkii okta Amund Johnsena maŋisbohttiin. Hans Ole Eira (Sp)

source: Denne geskjeften ble videreført av en av Amund Johnsens etterkommere.
sme: - Goađit Hardangervidda duottarguovllus čájehit ahte sápmelaččat leat leamaš dakkár báikkis man dábálaččat eat čana sápmelaččaide.

source: - Gammene på Hardangervidda viser samisk tilstedeværelse på et sted vi ikke vanligvis forbinder med samer.
sme: Dasa lassin adnojit goađit gávpedoibmii ja sámi árbevieruid gaskkusteapmái.

source: Gammene brukes i tillegg til kommersiell virksomhet og til formidling av samisk tradisjon.
sme: Historjá mii muitaluvvo lea miellagiddevaš ja dehálaš, ja dan berre gaskkustit eambbosiidda, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Historien som fortelles er interessant og viktig og bør formidles til flere, sier sametingsråd Hans Ole Eira (Sp).
sme: Sámediggeráđđi lea maiddái juolludan ruđa máŋgga eará registrerenprošektii iešguđet guovlluin Sámis

source: Sametingsrådet har også bevilget tilskudd til flere registreringsprosjekter i ulike områder i Sápmi
sme: Bardu kommune lea ožžon 60 000,- ruvnno Bruhaug guovllu sámi kulturmuittuid kártema várás – guovllus gos ovdal eai leat kártejuvvon kulturmuittut.

source: Bardu kommune har mottatt kr. 60 000,- til kartlegging av samiske kulturminner i området rundt Bruhaug – et sted det ikke har vært kartlagt samiske kulturminner tidligere.
sme: Skogsfjord grendelag lea ovttas Ráneš orohagain, orohat 12, ožžon 70 000,- ruvnno Gárasavvona sápmelaččaid kulturmuittuid registreremii Ránežis, ja maiddái guorahallan ja systematiseren dihte arkiivamateriála mii lea juo ovdalaččas čohkkejuvvon seamma guovllus.

source: Skogsfjord grendelag har sammen med Ringvassøy reinbeitedistrikt 12 mottatt kr. 70 000,- for å registrere Karesuandosamenes kulturminner på Ringvassøya, samt til å gjennomgå og systematisere allerede innsamlet arkivmateriale fra det samme området.
sme: Prošeakta mii maid lea ožžon ruđa lea mearrasámi kulturmuittuid galben ja vel rahpandoalut daid oktavuođas Hámmárfeasttas ja Ráhkkerávjjus.

source: Et annet prosjekt som har mottatt midler er skilting av sjøsamiske kulturminner og tilhørende åpningsarrangementer i Hammerfest og Kvalsund.
sme: Hámmárfeastta suohkan dat lea ožžon 200 000,- ru dán prošektii.

source: Det er Hammerfest kommune som har mottatt kr. 200 000,- til dette prosjektet.
sme: Dál leat bargame čalmmustahttit ja loktet ovdan máhtu dán guovllu mearrasámi kulturárbbi birra.

source: Det gjøres for tiden et stort arbeid med å synliggjøre og løfte fram kunnskap om den sjøsamiske kulturarven i dette området.
sme: Prošeakta maiddái háliida čalmmustahttit kultureanadaga resursan álbmogii.

source: Prosjektet ønsker også å synliggjøre kulturlandskapet som ressurs for allmennheten.
sme: - Dát lea ođasmahtti prošeakta mii sáhttá veahkkin buktit dehálaš dieđuid mearrasámi historjjá birra, loahpaha sámediggeráđđi.

source: - Dette er et nyskapende prosjekt som vil kunne bidra med viktig informasjon om sjøsamisk historie, avslutter sametingsråden.
sme: Jus leat gažaldagat dahje jus áiggut jearahallat, váldde oktavuođa sámediggeráđiin Hans Ole Eirain, tel. +47 918 61 471, dahje e-boasta: hans.ole.eira@samediggi.no
